{
    "Header": {
        "about-us": " About Us",
        "what-we-do": "What We Do?",
        "our-services": "Our Services",
        "contact-us": "Contact Us"
    },
    "Main": {
        "Intro": {
            "title": "Your Path to <tag>Success</tag> Begins Here",
            "description": "Client satisfaction is our top priority, and we pride ourselves on delivering personalized solutions that respond to the specific needs of businesses.",
            "button": "Let’s Talk"
        },
        "AboutUs": {
            "title": "About Us",
            "description": "At Ahnoud we're more than just a business holding company. We are a dedicated team of experts with a shared passion for helping individuals and businesses thrive. Our journey began with a vision to create a platform that offers endless opportunities for growth and success. <br> With a strong commitment to quality, innovation, and learning, we've built a diverse ecosystem that comprises our shopping platform, business services, and an academy for continuous education.",
            "caption": "Our mission is to empower you to achieve your goals, whether you're an aspiring entrepreneur, a seasoned business owner, or someone seeking personal and professional growth."
        },
        "WhatWeDo": {
            "title": "What We Do?",
            "description": "At Ahnoud, we offer a range of services tailored to meet your diverse needs. Our commitment is to provide comprehensive solutions that empower your growth and success. Here's what we do:",
            "first": "<span>Online Store: </span><p>Our online store is a hub for quality products that keep you ahead of the curve. From cutting-edge technology to fashionable trends, we bring the world's best to your doorstep, ensuring you have access to the latest and greatest.</p>",
            "second": "<span>Business Services: </span><p>We're here to fuel your entrepreneurial spirit. Whether you're starting a new venture or looking to expand, our business services provide the tools, guidance, and resources to help you navigate the competitive landscape and achieve your goals.</p>",
            "third": "<span>Academy: </span><p>We believe in the power of knowledge. Our academy offers a wide range of courses and workshops, spanning topics like leadership, entrepreneurship, technology, and personal development. It's your platform for continuous learning and self-improvement.</p>"
        },
        "OurServices": {
            "title": "Our Services",
            "description": "Ahnoud is a Holding which specializing in providing a comprehensive range of e-services. Our key services include",
            "services": {
                "OnlineShop": {
                    "title": "Online Shop",
                    "caption": "Shop Smart - Find Quality Products",
                    "description": "Enjoy a hassle-free shopping experience in our online store. We offer a wide range of products, from the latest tech gadgets to stylish fashion items. We're committed to quality and making you happy. Discover the perfect items that match your style and stay ahead with our innovative products."
                },
                "Academy": {
                    "title": "Ahnoud Academy",
                    "caption": "Knowledge is Key - Learn and Succeed",
                    "description": "Invest in your personal and professional growth at our academy. We offer a wide range of courses and workshops, covering topics like leadership, entrepreneurship, technology, and personal development. Join our community of learners and equip yourself with the knowledge and skills to excel in today's world."
                },
                "BusinessCoaching": {
                    "title": "Business Coaching",
                    "caption": "Fulfill Your Entrepreneurial Dreams",
                    "description": "Ready to take your business to the next level? Our business section gives you the tools, resources, and expertise you need to thrive in today's competitive world. Whether you're starting out or experienced, our services and guidance will help your business grow, make smart decisions, and outshine the competition."
                }
            }
        },
        "Form": {
            "title": "Let’s talk about<br />your Project",
            "button": "Let’s Talk",
            "fullName": "Full Name",
            "phoneNumber": "Phone Number",
            "email": "Enter your email address",
            "message": "Share your idea projects with us",
            "caption": "We will contact you via phone from 9:00 am to 5:00 pm"
        }
    },
    "Footer": {
        "description": "Ahnoud is a forward-thinking business holding company that's dedicated to nurturing opportunities for success. As a trusted partner, we've created a diverse ecosystem with three primary sections: Shopping, Business Services, and Academy. Our commitment is to empower individuals and businesses on their journey to prosperity. With a focus on quality, innovation, and continuous learning, Ahnoud offers a range of services and resources to help you thrive in today's dynamic world. Join us and discover the path to growth, entrepreneurship, and personal development at Ahnoud.",
        "copy-right": "2023 Ahnoud Inc, All rights reserved."
    }
}