{
    "Header": {
        "about-us": "درباره ما",
        "what-we-do": "ما چیکار میکنیم؟",
        "our-services": "خدمات ما",
        "contact-us": "ارتباط با ما"
    },
    "Main": {
        "Intro": {
            "title": "مسیر <tag>موفقیت</tag> از اینجا شروع میشه",
            "description": "رضایت مشتری اولویت اصلی ماست و ما به ارائه راه حل های تخصصی که به نیازهای خاص کسب و کارها پاسخ می دهد افتخار می کنیم.",
            "button": "با ما تماس بگیرید"
        },
        "AboutUs": {
            "title": "درباره ما",
            "description": "در اهنود ما چیزی بیش از یک شرکت هلدینگ تجاری هستیم. ما یک تیم اختصاصی از کارشناسان با اشتیاق مشترک برای کمک به افراد و کسب و کارها هستیم. سفر ما با چشم انداز ایجاد بستری آغاز شد که فرصت های بی پایانی برای رشد و موفقیت ارائه می دهد.<br /> ما با تعهد قوی به کیفیت، نوآوری و یادگیری، اکوسیستم متنوعی را ایجاد کرده‌ایم که شامل پلتفرم خرید، خدمات تجاری و آکادمی برای آموزش مداوم است.",
            "caption": "ماموریت ما این است که شما را برای دستیابی به اهدافتان توانمند کنیم، خواه یک کارآفرین مشتاق، یک صاحب کسب و کار با تجربه، یا فردی که به دنبال رشد شخصی و حرفه ای است."
        },
        "WhatWeDo": {
            "title": "ما چه کار هایی انجام میدهیم؟",
            "description": "در اهنود، ما طیف وسیعی از خدمات را ارائه می دهیم که متناسب با نیازهای مختلف شما طراحی شده است. تعهد ما ارائه راه حل های جامعی است که رشد و موفقیت شما را تقویت می کند. تعدادی از خدمات ما:",
            "first": "<span>فروشگاه آنلاین: </span>فروشگاه آنلاین ما مرکزی برای محصولات با کیفیت است تا همیشه بهترین ها در دسترس شما باشند .از فناوری‌های پیشرفته گرفته تا روندهای مد روز، ما بهترین‌های دنیا را به درب منزل شما می‌آوریم و اطمینان می‌دهیم که به جدیدترین و بهترین‌ها دسترسی دارید.",
            "second": "<span>خدمات تجاری: </span>ما اینجا هستیم تا روحیه کارآفرینی شما را تقویت کنیم. چه در حال شروع یک سرمایه گذاری جدید باشید و چه به دنبال گسترش آن هستید، خدمات تجاری ما ابزارها، راهنمایی ها و منابعی را برای کمک به شما در جهت یابی در چشم انداز رقابتی و دستیابی به اهداف خود ارائه می دهند.",
            "third": "<span>آکادمی: </span>ما به قدرت دانش اعتقاد داریم. آکادمی ما طیف گسترده‌ای از دوره‌ها و کارگاه‌های آموزشی را ارائه می‌کند که موضوعاتی مانند رهبری، کارآفرینی، فناوری و توسعه شخصی را در بر می‌گیرد. این پلت فرم شما برای یادگیری مستمر و بهبود خود است."
        },
        "OurServices": {
            "title": "خدمات ما",
            "description": "اهنود هلدینگی است که در ارائه طیف گسترده ای از خدمات الکترونیکی تخصص دارد. خدمات کلیدی ما شامل",
            "services": {
                "OnlineShop": {
                    "title": "آنلاین شاپ",
                    "caption": "هوشمندانه خرید کنید!",
                    "description": "از خریدی بدون دردسر در فروشگاه اینترنتی ما لذت ببرید. ما طیف گسترده ای از محصولات را ارائه می دهیم، از جدیدترین ابزارهای فناوری تا اقلام مد شیک. ما متعهد به کیفیت و خوشحال کردن شما هستیم. اقلام کاملی را که با سبک شما مطابقت دارند کشف کنید و با محصولات نوآورانه ما پیش قدم باشید."
                },
                "Academy": {
                    "title": "آکادمی اهنود",
                    "caption": "یاد بگیرید و موفق شوید",
                    "description": "در آکادمی ما روی رشد شخصی و حرفه ای خود سرمایه گذاری کنید. ما طیف گسترده ای از دوره ها و کارگاه ها را ارائه می دهیم که موضوعاتی مانند رهبری، کارآفرینی، فناوری و توسعه شخصی را پوشش می دهد. به جامعه فراگیران ما بپیوندید و خود را با دانش و مهارت های برتر در دنیای امروز مجهز کنید."
                },
                "BusinessCoaching": {
                    "title": "مشاوره کسب و کار",
                    "caption": "رویاهای کارآفرینی خود را برآورده کنید",
                    "description": "برای ارتقای کسب و کار خود به سطح بعدی آماده اید؟ بخش کسب و کار ما ابزار، منابع و تخصص مورد نیاز برای پیشرفت در دنیای رقابتی امروز را در اختیار شما قرار می دهد. چه در حال شروع کار باشید و چه با تجربه، خدمات و راهنمایی های ما به رشد کسب و کار شما، اتخاذ تصمیمات هوشمندانه و پیشی گرفتن از رقبا کمک می کند."
                }
            }
        },
        "Form": {
            "title": "در مورد پروژه شما<br />حرف بزنیم",
            "button": "ثبت درخواست",
            "fullName": "نام کامل",
            "phoneNumber": "شماره تماس",
            "email": "پست الکترونیکی",
            "message": "توضیحات پروژه",
            "caption": "در روز های کاری بین ساعت 9 صبح تا 5 بعد از ظهر با شما تماس می گیریم"
        }
    },
    "Footer": {
        "description": "اهنود یک شرکت هلدینگ تجاری آینده‌نگر است که به پرورش فرصت‌های موفقیت اختصاص دارد. به عنوان یک شریک قابل اعتماد، ما یک اکوسیستم متنوع با سه بخش اصلی ایجاد کرده‌ایم: خرید، خدمات تجاری، و آکادمی. تعهد ما این است که افراد و مشاغل را در سفر خود به سوی شکوفایی توانمند کنیم. اهنود با تمرکز بر کیفیت، نوآوری و یادگیری مستمر، طیف وسیعی از خدمات و منابع را ارائه می دهد تا به شما کمک کند در دنیای پویا امروزی پیشرفت کنید. به ما بپیوندید و مسیر رشد، کارآفرینی و پیشرفت شخصی را در آهنود کشف کنید.",
        "copy-right": "2023 Ahnoud Inc, All rights reserved."
    }
}